Repository: minh-ton/reynard-browser
Catalog: browser/Reynard/Client/Interface/Library/Settings/SettingsLocalizable.xcstrings
Source language: en
Languages: am, ar, ast, az, be, bg, bn, br, bs, ca, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_mx, et, eu, fa, ff, fi, fil, fr, fur, fy_nl, ga_ie, gd, gl, gn, he, hi_in, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, ku, lij, lo, lt, ml, mr, my, nb_no, nl, nn_no, oc, pa_arab_pk, pa_guru_in, pl, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, sl, sq, sr, su, sv_se, szl, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vec, vi, yo, zh_hans, zh_hant

source: Total Cookie Protection isolates cookies to the website you’re on so trackers like ad networks can’t use them to follow you across websites.
am: አጠቃላይ የኩኪ ጥበቃ ኩኪዎችን እርስዎ ካሉበት ድረ-ገጽ ላይ ይነጥላቸዋል ስለዚህ እንደ የማስታወቂያ አውታረ መረቦች ያሉ መከታተያዎች እርስዎን በሁሉም ድረ-ገጾች ላይ ለመከታተል ሊጠቀሙባቸው አይችሉም።
ar: تقوم ميزة الحماية الشاملة من ملفات تعريف الارتباط بعزل هذه الملفات داخل الموقع الذي تتصفحه، بحيث لا تستطيع المتعقّبات مثل شبكات الإعلانات تتبعك عبر المواقع المختلفة.
be: Поўная ахова кукаў ізалюе кукі на сайце, дзе вы знаходзіцеся, таму трэкеры, такія як рэкламныя сеткі, не могуць скарыстаць іх для сачэння за вамі паміж сайтамі.
bg: Цялостната защита на бисквитките изолира бисквитките само до страницата на която сте, така че механизмите за проследяване да не могат да ви проследят в различни сайтове.
br: Ar gwarez toupinoù klok a vir toupinoù al lec’hienn m’emaoc’h warni, evel-se n’hall ket an heulierien ober ganto evit heuliañ ac’hanoc’h etre al lec’hiennoù.
bs: Totalna zaštita od kolačića izolira kolačiće na web stranici na kojoj se nalazite tako da ih pratioci poput oglasnih mreža ne mogu koristiti da vas prate na svim web stranicama.
ca: La protecció total de galetes aïlla les galetes del lloc on us trobeu, de manera que els elements de seguiment, com ara les xarxes de publicitat, no les poden utilitzar per a seguir-vos d’un lloc a l’altre.
co: A prutezzione tutale contr’à i canistrelli scarta i canistrelli di u situ chì vo visitate è cusì l’elementi di spiunagiu cum’è e rete di publicità ùn ponu micca impiegalli per seguitavvi d’un situ à l’altru.
cs: Úplná ochrana před cookies izoluje cookies pro web, na němž se nacházíte, aby vás sledující subjekty nemohly sledovat napříč stránkami.
cy: Mae Diogelwch Cyflawn Cwcis yn cyfyngu cwcis i’r wefan rydych chi arni, felly nid yw tracwyr yn gallu eu defnyddio i’ch dilyn rhwng gwefannau.
da: Komplet Cookiebeskyttelse isolerer cookies til det websted, du befinder dig på. Så kan sporings-tjenester, som fx reklamenetværk, ikke følge dig på tværs af websteder.
de: Der vollständige Cookie-Schutz isoliert Cookies auf der Website, auf der Sie sich befinden, sodass Elemente zur Aktivitätenverfolgung sie nicht verwenden können, um Ihnen Website-übergreifend zu folgen.
dsb: Dopołny šćit pśed cookiejami cookieje k sedłoju, na kótaremž sćo, izolěrujo, až njeby pśeslědowaki a wabjeńske seśi mógli je wužywaś, aby was na rozdźělnych sedłach slědowali.
el: Η Ολική προστασία cookie απομονώνει τα cookie στον ιστότοπο που βρίσκεστε, ώστε να μην μπορούν να χρησιμοποιηθούν από ιχνηλάτες, όπως δίκτυα διαφημίσεων, για την καταγραφή της δραστηριότητάς σας.
eo: La totala protekto kontraŭ kuketoj limigas kuketojn al la retejo kie ili estas, tiel ke spuriloj ne povas uzi ilin por sekvi vin inter retejoj.
es: La protección total contra las cookies aisla las cookies para el sitio en el que estás, así que los rastreadores, como las redes publicitarias, no pueden usarlas para seguirte entre sitios.
es_ar: La protección total de cookies aísla las cookies del sitio en el que estás para que los rastreadores, como las redes publicitarias, no puedan usarlas para seguirte a través de los sitios.
es_cl: La protección total contra cookies aísla las cookies del sitio en el que estas, de forma tal que los rastreadore como las redes de celular no pueden usarlas para seguirte entre sitios.
es_mx: Total Cookie Protection aísla las cookies del sitio en el que se encuentra para que los rastreadores, como las redes publicitarias, no puedan usarlas para seguirte a través de los sitios.
et: Täielik küpsistevastane eraldab külastatava saidi küpsiseid, nii et jälitajad, nt reklaamivõrgustikud, ei saa nende abil sind saitide üleselt jälitada.
eu: Cookien erabateko babesak zauden guneko cookieak isolatzen ditu, hortaz jarraipen-elementuek (adib. iragarki-sareek) ezin dituzte erabili guneen arteko zure jarraipena egiteko.
fa: محافظت کامل در برابر کلوچک‌ها، کلوچک‌ها را در پایگاهی که در آن هستید، منزوی می‌کند، پس ردیاب‌هایی مانند شبکه‌های تبلیغاتی نمی‌توانند از آن‌ها برای دنبال کردن شما در میان پایگاه‌ها استفاده کنند.
fi: Totaalinen evästesuoja eristää evästeet sivustolle, jolla olet, joten seuraimet kuten mainosverkostot eivät voi käyttää evästeitä seurantaan sivustojen välillä.
fil: Hinihiwalay ng Total Cookie Protection ang mga cookie sa site kung nasaan ka para hindi magamit ng mga tracker gaya ng ad network na sundan ka kung saan-saan.
fr: La protection totale contre les cookies isole les cookies au site sur lequel vous vous trouvez et les traqueurs publicitaires ne peuvent donc pas s’en servir pour vous pister de site en site.
fur: La Protezion totâl dai cookies e isole il sît che tu stâs visitant, cussì che lis spiis come chês des rêts publicitariis no puedin doprâju par stâti daûr di un sît a chel altri.
fy_nl: Totale cookiebeskerming isolearret cookies yn op de website dy’t jo besykje, sadat trackers lykas advertinsjenetwurken se net brûke kinne om jo oer websites hinne te folgjen.
gd: Cuiridh gleus làn-dìon nam briosgaidean balla mu bhriosgaidean na làraich air a bheil thu airson ’s nach fhaigh tracaichean cothrom orra gus do leantainn o làrach gu làrach.
gl: A Protección Total de Cookes illa as cookies do sitio no que está para que os rastrexadores como as redes publicitarias non poidan usalas para seguilo nos sitios.
gn: Ñemo’ãmbaite kookie rovake oreko kookie tenda reimehápe g̃uarã, avei tapykuehoha ndojeporukuaái ohapykueho hag̃ua tendakuéra pa’ũme.
he: הגנת עוגיות מלאה מגבילה עוגיות לאתר שבו אתה נמצא, כך שרכיבי מעקב כמו רשתות פרסום לא יכולים להשתמש בהן כדי לעקוב אחרי בין אתרים.
hr: Potpuna zaštita od kolačića izolira kolačiće na stranicu koja ih je postavila, tako da vas programi za praćenje, tipično od reklamnih mreža, ne mogu pratiti na svim stranicama koje posjećujete.
hsb: Dospołny plackowy škit placki k sydłu, na kotrymž sće, izoluje, zo njebychu přesćěhowaki a wabjenske syće móhli je wužiwać, zo bychu was na rozdźělnych sydłach slědowali.
hu: A Teljes sütivédelem ahhoz a webhelyhez köti a sütiket, amelyiken épp tartózkodik, így a követők nem használhatják azokat oldalak közti követésre.
hy_am: «Total Cookie Protection»-ը մեկուսացնում է թխուկներն այն կայքի վրա, որտեղ դուք գտնվում եք, այնպես որ հետագծողները, ինչպիսիք են գովազդային ցանցերը, չեն կարող դրանք օգտագործել՝ ձեզ հետևելու կայքերում:
ia: Le protection total contra le cookies isola le cookies ab le sito ubi tu es, assi le traciatores non pote sequer te inter sitos differente.
id: Perlindungan Kuki Total mengisolasi kuki ke situs yang Anda inginkan agar pelacak seperti jaringan iklan tidak dapat menggunakannya untuk mengikuti Anda di seluruh situs.
is: Allsherjar-vefkökuvörn einangrar vefkökur á vefsvæðinu sem þú ert á, þannig að t.d. auglýsingarekjarar geta ekki notað þær til að fylgja þér á milli vefsvæða.
it: La Protezione totale per i cookie isola i cookie del sito in cui ti trovi. In questo modo chi cerca di tracciarti, ad esempio le reti pubblicitarie, non può utilizzarli per seguirti da un sito all’altro.
ja: 包括的 Cookie 保護機能により、現在のサイトに対する Cookie を分離して、サイトを横断してあなたを追跡する Cookie を広告ネットワークなどのトラッカーが利用できないようにします。
ka: ფუნთუშებისგან ყოველმხრივი დაცვა ფუნთუშებს იმ საიტის საზღვრებში აქცევს, რომელზეც იმყოფებით და მეთვალყურეები ვეღარ შეძლებენ, საიტებს შორის მიმოსვლისას გადევნონ თვალი.
kab: Ammesten asemday mgal inagan n tuqqna iɛezzel inagan n tuqqna ɣef usmel ideg telliḍ, ineḍfaren n udellel ur ssawaḍen ara ad ak·akem-ḍefren seg usmel ɣer wayeḍ.
kk: Cookie файлдарынан толық қорғау сіз шолып отырған сайттың cookie файлдарын оқшаулайды, сондықтан жарнамалық желілер сияқты трекерлер оларды сайттар арасында сізді бақылап отыру үшін пайдалана алмайды.
ko: 전체 쿠키 보호는 광고 네트워크와 같은 추적기가 쿠키를 사용하여 여러 사이트에서 사용자를 추적할 수 없도록 쿠키를 사용자가 있는 사이트로 격리합니다.
ku: Parastina çerezan a giştî, çerezan tenê ji bo malpera ku tu tê de yî îzole dike, bi xêra vê yekê torên reklaman ji bo şopandina te ya li ser malperan nikarin çerezan bi kar bînin.
lo: ການປ້ອງກັນຄູກກີທັງໝົດຈະແຍກຄູກກີສຳລັບໄຊ້ທີທ່ານໄດ້ເຂົ້າ ດັ່ງນັ້ນຕົວຕິດຕາມຕ່າງໆເຊັ່ນ: ເຄື່ອຂ່າຍໂຄສະນາ ຈຶ່ງບໍ່ສາມາດໃຊ້ຄູກກີເຫຼົານີ້ເພືື່ອຕິດຕາມທ່ານຢູ່ເວັບໄຊຕ່າງໆໄດ້
ml: തികച്ച കുക്കി സംരക്ഷണം കുക്കികളെ താങ്ങൾ സന്ദൎശിക്കുന്ന വെബ്ബിടത്തേക്കു മാത്രം ഒറ്റപ്പെടുത്തിവയ്ക്കും.പരസ്യ ശൃംഖല പോലുള്ള പിന്തുടൎച്ചയന്ത്രങ്ങൾക്കു വെബ്ബിടങ്ങൾ കുറുകെ താങ്ങളെ പിന്തുടരാൻ പറ്റിത്തില്ല.
nb_no: Total beskyttelse mot infokapsler isolerer infokapsler til nettstedet du er på, så sporere som annonsenettverk ikke kan bruke dem til å følge deg på mellom nettsteder.
nl: Totale cookiebescherming isoleert cookies tot de website die u bezoekt, zodat trackers zoals advertentienetwerken ze niet kunnen gebruiken om u tussen websites te volgen.
nn_no: Totalt vern mot infokapslar isolerer infokapslar til nettstaden du er på, så sporarar som annonsenettverk ikkje kan bruke dei til å følgje deg mellom nettstadar.
oc: La proteccion totala contra los cookies los isola al site ont vos trobatz, doncas los traçadors los pòdon pas utilizar per vos pistar entres sites.
pa_arab_pk: پوری کوکی سرکھیا چ جس سائیٹ تے تسیں او، اوس لئی کوکیاں ہندیاں ہن تاں کہ تہاڈے ولوں ہور سائیٹاں ورتے جاݨ دوران ٹریکر اوہناں دی ورتوں نہ کر سکݨ۔
pa_guru_in: ਪੂਰੀ ਕੂਕੀ ਸੁਰੱਖਿਆ ਵਿੱਚ ਜਿਸ ਸਾਈਟ ਉੱਤੇ ਤੁਸੀਂ ਹੋ, ਉਸ ਲਈ ਕੂਕੀਜ਼ ਹੁੰਦੇ ਹਨ ਤਾਂ ਕਿ ਤੁਹਾਡੇ ਵਲੋਂ ਹੋਰ ਸਾਈਟਾਂ ਵਰਤੇ ਜਾਣ ਦੌਰਾਨ ਟਰੈਕਰ ਉਹਨਾਂ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰ ਸਕਣ।
pl: Całkowita ochrona ciasteczek izoluje ciasteczka w odwiedzanej witrynie, więc elementy śledzące, takie jak sieci reklamowe, nie mogą ich używać do śledzenia Cię między witrynami.
pt_br: A proteção total contra cookies isola os cookies do site em que você está, assim os rastreadores, como de redes de anúncios, não conseguem usá-los para te seguir de um site para outro.
pt_pt: A Proteção Total de Cookies isola cookies para o site que estiver a visitar, para que rastreadores (como redes de anúncios) não possam utilizá-los para o/a monitorizar enquanto navega entre sites.
rm: La protecziun totala cunter cookies isolescha ils cookies da la website sin la quala ti ta chattas. Uschia na pon fastizaders sco raits da reclama betg als utilisar per ta suandar sur pliras websites.
ro: Protecția totală a cookie-urilor izolează cookie-urile către site-ul pe care te afli, astfel încât elementele de urmărire, cum ar fi rețelele de anunțuri, nu le pot folosi pentru a te urmări pe alte site-uri.
ru: Полная защита от кук изолирует действие кук сайтом, на котором вы находитесь, чтобы трекеры, такие как рекламные сети, не могли использовать их для слежки за вами на разных сайтах.
sat: ᱢᱩᱴ ᱠᱩᱠᱤ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱫᱚ ᱡᱟᱦᱟᱸ ᱥᱟᱭᱤᱴ ᱨᱮ ᱢᱮᱱᱟᱢᱟᱸ ᱚᱱᱰᱮ ᱠᱩᱠᱤ ᱛᱷᱚᱞᱚᱜᱽ ᱠᱚᱣᱟᱭ ᱢᱮᱱᱠᱷᱟᱱ ᱯᱟᱧᱡᱟᱤᱭᱟᱹ ᱡᱮᱞᱠᱟ ᱰᱷᱟᱶᱨᱟ ᱡᱟᱹᱞᱤ ᱠᱚ ᱫᱚ ᱟᱢ ᱵᱟᱠᱚ ᱯᱟᱧᱡᱟ ᱫᱟᱲᱮ ᱢᱮᱭᱟ ᱠᱚ ᱾
scn: A prutizzioni tutali dî viscotta ìsula i viscotta ô situ chi stai visitannu, accussì i trazzatura dî riti pubblicitari nun i ponnu usari pi sicutàriti d’un situ a n’autru.
si: පූර්ණ දත්තකඩ රැකවරණය ඔබ සිටින අඩවියට දත්තකඩ හුදකලා කරයි, එබැවින් දැන්වීම් ජාල වැනි ලුහුබැඳීම් සඳහා සියළු අඩවි පුරා ඔබට හඹායාමට ඒවා භාවිතා කිරීමට නොහැකිය.
sk: Úplná ochrana súborov cookie izoluje súbory cookie na webe, na ktorom sa nachádzate, takže sledovacie prvky, ako sú reklamné siete, ich nemôžu použiť na to, aby vás sledovali na iných weboch.
sl: Popolna zaščita pred piškotki omeji piškotke na spletno mesto, na katerem se nahajate, tako da jih sledilci ne morejo uporabiti za sledenje med različnimi spletnimi mesti.
sq: Mbrojtja Tërësore Nga Cookie-t i izolon “cookies” te sajti ku gjendeni, që gjurmuesit të mos i përdorin dot për t’ju ndjekur nga një sajt te tjetri.
sr: Свеобухватна заштита од колачића изолује колачиће на тренутној страници тако да елементи за праћење попут огласних мрежа не могу њима да се служе и прате вас.
su: Total Cookie Protection ngerem réréméh dina loka anu keur dibuka ku anjeun sangkan teu bisa dipaké ku palacak kayaning jaringan iklan pikeun nunutur anjeun meuntas-loa.
sv_se: Totalt skydd mot kakor isolerar kakor från webbplatsen du är på, så spårare som reklamnätverk inte kan använda dem för att följa dig mellan webbplatser.
szl: Połno ôchrōna cookies izoluje cookies na strōnie, na keryj żeś je, tak co elymynty śledzōnce, bez przikłod reklamowe nece, niy idōm za tobōm miyndzy strōnami.
tg: «Муҳофизати пурра аз кукиҳо» ҳамаи кукиҳоро аз сомонаи ҷорие, ки шумо тамошо карда истодаед, ҷудо мекунад, то ки васоити пайгирӣ шуморо байни сомонаҳо назорат карда натавонанд.
th: การป้องกันคุกกี้ทั้งหมดจะแยกคุกกี้สำหรับไซต์ที่คุณเยี่ยมชม ดังนั้นตัวติดตามต่างๆ เช่น เครือข่ายโฆษณา จึงไม่สามารถใช้คุกกี้เหล่านี้เพื่อติดตามคุณบนไซต์ต่าง ๆ ได้
tr: Komple Çerez Koruması, çerezleri sadece bulunduğunuz sitenin kullanabileceği şekilde izole eder. Bu sayede, reklam ağları hangi sitelerde gezindiğinizi izlemek için çerezleri kullanamaz.
ug: ئومۇمىيەت ساقلانما قوغداش ئىقتىدارى ھەر بىر تور بېكەتنىڭ ساقلانمىسىنى ئايرىۋېتىپ، ئېلان تورلىرىنىڭ تور بېكەت ھالقىپ بۇ خىل ئىزلىغۇچلارنى ئىشلىتىپ ئەگىشىشىنى چەكلەيدۇ.
uk: Функція Total Cookie Protection ізолює файли cookie для відвідуваного сайту, тому елементи стеження, як-от рекламні мережі, не можуть використовувати їх для переслідування вас на різних сайтах.
uz: “Toʻliq cookie himoyasi” cookie fayllarni siz kirgan saytdan izolyatsiya qiladi, shuning uchun reklama tarmoqlari kabi kuzatuvchilar saytlarda sizni kuzatib borish uchun foydalana olmaydi.
vi: Trình chống cookie chung cô lập các cookie với trang web mà bạn đang truy cập, do đó, các trình theo dõi như quảng cáo không thể sử dụng chúng để theo dõi bạn trên các trang web.
yo: Àpapọ̀ ìdáábòbò Kúkì ṣe ìyàsọ́tọ̀ kúkíìsì sí sáìtì tí o wà lóri rẹ̀ kí àwọn olùtọpasẹ̀ bí i àwọn nẹ́tíwọọ̀kì ìpolówó lé è máá rìi lò láti tẹ̀lé ọ kiri gbogbo àwọn sáìtì.
zh_hans: “全方位 Cookie 保护”能够完全隔离每个网站的 Cookie，阻止像广告联盟等这类跟踪器借其跨站跟踪您。
zh_hant: 全方位 Cookie 保護功能會將 Cookie 隔離於您所在的網站當中，這樣廣告網所送出的追蹤器就無法透過 Cookie 在不同網站間追蹤您。

source: Tracking Content
am: የመከታተያ ይዘት
ar: المحتوى الذي يتعقّبك
ast: Conteníu que rastrexa
az: İzləmə məzmunları
be: Змест з элементамі сачэння
bg: Проследяващо съдържание
bn: ট্র্যাকিং কন্টেন্ট
br: Endalc’had heuliañ
bs: Praćenje sadržaja
ca: Contingut que fa seguiment
ckb: چاودێریکردنی ناوەڕۆک
co: Cuntenutu impiegatu per u spiunagiu
cs: Sledující obsah
cy: Cynnwys Tracio
da: Sporings-indhold
de: Tracking-Inhalt
dsb: Slědujuce wopśimjeśe
el: Περιεχόμενο καταγραφής
eo: Spurila enhavo
es: Contenido de rastreo
es_ar: Contenido de rastreo
es_cl: Contenido de rastreo
es_mx: Contenido de rastreo
et: Jälitav sisu
eu: Edukiaren jarraipena
fa: محتوای ردیابی
ff: Dewindagol loowdi
fi: Seurantaan tarkoitettu sisältö
fr: Contenu utilisé pour le pistage
fur: Contignûts che ti spiin
fy_nl: Folchynhâld
ga_ie: Ábhar Lorgaireachta
gd: Susbaint tracaidh
gl: Rastrexo de contido
gn: Tapykueho retepy
he: תוכן מעקב
hi_in: ट्रैकिंग सामग्री
hr: Sadržaj za praćenje
hsb: Slědowacy wobsah
hu: Nyomkövető tartalom
hy_am: Հետագծող բովանդակություն
ia: Contento traciante
id: Pelacakan Konten
is: Rakið efni
it: Contenuti traccianti
ja: トラッキングコンテンツ
ka: მეთვალყურე შიგთავსი
kab: Agbur n uḍfaṛ
kk: Бақылайтын құрама
kn: ಟ್ರ್ಯಾಕಿಂಗ್ ವಿಷಯ
ko: 추적 콘텐츠
ku: Naverokên şopandinê
lij: Contegnui che tracian
lo: ຕົວຕິດຕາມເນື້ອຫາ
lt: Stebėjimui naudojamas turinys
ml: പിന്തുടരുന്ന ഉള്ളടക്കം
mr: ट्रॅकिंग मजकूर
my: နောက်ယောင်ခံသည့် အရာများ
nb_no: Sporingsinnhold
nl: Volginhoud
nn_no: Sporingsinnhald
oc: Contengut utilizat pel seguiment
pa_arab_pk: ٹوہا ٹوہی دے نشان
pa_guru_in: ਸਮੱਗਰੀ ਟਰੈਕ ਕਰਨ ਵਾਲੇ
pl: Treści z elementami śledzącymi
pt_br: Conteúdo com rastreamento
pt_pt: Conteúdo de monitorização
rm: Cuntegn che fastizescha
ro: Conținut de urmărire
ru: Отслеживающее содержимое
sat: ᱯᱟᱧᱡᱟ ᱫᱟᱱᱟᱲ ᱡᱤᱱᱤᱥ
sc: Cuntenutu de sighidura
scn: Cuntinutu trazzanti
si: ලුහුබැඳීමේ අන්තර්ගතය
sk: Sledovací obsah
sl: Sledilna vsebina
sq: Lëndë Gjurmimi
sr: Садржај који прати
su: Kontén palacak
sv_se: Spårningsinnehåll
szl: Śledzōnco zawartość
ta: உள்ளடக்கப் பின்தொடரல்
te: ట్రాకింగ్ విషయం
tg: Муҳтавои пайгирикунанда
th: ตัวติดตามเนื้อหา
tr: Takip amaçlı içerikler
tt: Күзәтүче эчтәлек
ug: ئىز قوغلاش مەزمۇنى
uk: Вміст стеження
ur: ٹریکنگ مواد
uz: Kontentni kuzatish
vec: Contenudi tracianti
vi: Trình theo dõi nội dung
yo: Kóòdù ítọpasẹ̀
zh_hans: 跟踪性内容
zh_hant: 追蹤用內容

source: Will cause websites to break
am: ድረ-ገፆች ባግባቡ እንዳይሰሩ ያደርጋል
ar: يمكن أن تتسبب في تعطيل المواقع
ast: Va causar que los sitios web s'estropien
az: Əksər səhifələr səhv işləyəcəklər
be: Будзе перашкаджаць працы сайтаў
bg: Ще наруши работата на страници
bn: ওয়েবসাইট ভাঙার কারণ হতে পারে
br: Gallout a ra terriñ lec’hiennoù
bs: Može uzrokovati probleme s web stranicama
ca: Farà que alguns llocs web no funcionin
ckb: لەوانەیە ببێتە هۆی وەستانی ماڵپەڕەکان
co: Impediscerà siti web di funziunà
cs: Omezí fungování některých stránek
cy: Bydd yn achosi i wefannau dorri
da: Vil forhindre websteder i at fungere
de: Einige Websites funktionieren dann nicht mehr
dsb: Buźo zawinowaś, až websedła njefunkcioněruju
el: Προκαλεί δυσλειτουργία ιστοτόπων
eo: Tio misfunkciigos retejojn
es: Algunos sitios no funcionarán correctamente
es_ar: Va a causar errores en los sitios web
es_cl: Hará que los sitios fallen
es_mx: Algunos sitios no funcionarán correctamente
et: Mõned veebisaidid lähevad katki
eu: Webguneak apurtuko ditu
fa: باعث خرابی وبگاه‌ها خواهد شد
ff: Ina mbaawi saabaade taƴondiral e lowe geese
fi: Aiheuttaa sivustovirheitä
fil: Tiyak na ikasisira ng mga website
fr: Empêchera des sites de fonctionner
fur: Al causarà malfunzionaments dai sîts web
fy_nl: Sil derfoar soargje dat websites net goed wurkje
gd: Chan obraich cuid a làraichean ri linn
gl: Pode causar erros nos sitios web
gn: Ikatu ñanduti renda ombyai
he: ישבש פעילות של אתרים
hi_in: वेबसाइटों को तोड़ने के कारण होंगे
hr: Može dovesti do kvara na stranicama
hsb: Budźe zawinować, zo websydła njefunguja
hu: Egyes weboldalakon hibát fog okozni
hy_am: Վեբ կայքերի ընդհատման պատճառ կլինեն
ia: Causara que sitos web collabe
id: Akan menyebabkan situs tidak bekerja
is: Munu valda því að vefsíður hrynji
it: Alcuni siti non funzioneranno correttamente
ja: ウェブサイトが動作しない原因になります
ka: იწვევს საიტების გაუმართაობას
kab: Ad rẓen isaml web
kk: Веб-сайттар жұмысы бұзылады
kn: ವೆಬ್‌ಸೈಟ್‌ಗಳು ಮುರಿಯಲು ಕಾರಣವಾಗುತ್ತವೆ
ko: 웹 사이트가 깨질 수 있음
ku: Dibe ku hin malper xera bibin
lij: Quarche scito o no fonçioniâ ben
lo: ຈະສົ່ງຜົນໃຫ້ເວັບໄຊທບໍ່ສົມບູນ
lt: Sutriks svetainių veikimas
ml: വെബ്‌സൈറ്റുകൾ തകരാൻ ഇടയാക്കും
mr: यामुळे संकेतस्थळे निकामी होतील
my: ဝဘ်ဆိုက်များကိုဖျက်ဆီးစေနိုင်သည်
nb_no: Vil føre til feil på nettsteder
nl: Zal ervoor zorgen dat websites niet goed werken
nn_no: Vil føre til feil på nettstadar
oc: Pòt arribar que d’unes sites quitan de foncionar
pa_arab_pk: ویب‌سائیٹاں دے کم نہ کرن دا کارن ہووےگا
pa_guru_in: ਵੈੱਬਸਾਈਟਾਂ ਦੇ ਕੰਮ ਨਾ ਕਰਨ ਦਾ ਕਾਰਨ ਹੋਵੇਗਾ
pl: Spowoduje niepoprawne działanie stron
pt_br: Atrapalha vários sites
pt_pt: Irá causar falhas nos sites
rm: Tschertas websites na funcziunan betg pli endretg
ro: Va împiedica funcționarea corectă a site-urilor web
ru: Нарушит работу сайтов
sat: ᱱᱚᱶᱟ ᱫᱚ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱠᱚ ᱨᱟᱹᱯᱩᱫᱟᱭ
sc: Unos cantos sitos no ant a funtzionare
scn: Rumpi i siti
si: අඩවි කැඩීමට හේතු වේ
sk: Obmedzí fungovanie niektorých stránok
sl: Povzroči nedelovanje spletnih strani
sq: Do të shkaktojë mosfunksionim sajtesh
sr: Проузроковаће пад страница
su: Bakal ngabalukarkeun raramatloka jadi teu bener
sv_se: Kommer att orsaka fel på webbplatser
szl: Niykere strōny mogōm niy fungować dobrze
ta: வலைத்தளங்களை உடைக்கக்கூடும்
te: వెబ్‌సైట్లు పనిచేయకపోడానికి కారణమవుతుంది
tg: Метавонанд фаъолияти сомонаҳоро вайрон кунанд
th: จะส่งผลให้เว็บไซต์ไม่สมบูรณ์
tr: Bazı web siteleri bozulabilir
ug: تور بېكەتلەرنىڭ بۇزۇلۇشىنى كەلتۈرۈپ چىقىرىدۇ
uk: Буде порушувати роботу вебсайтів
ur: ویب سائٹس کے ٹوٹنے کا سبب بن سکتی ہے
uz: Saytlar ishlashini buzadi
vec: Cualche sito no el funsionerà coretamente
vi: Có thể làm hỏng các trang web
yo: Yóò jẹ́kí àwọn ojú òpó wẹ́ẹ̀bù fọ́
zh_hans: 将会导致网站异常
zh_hant: 會造成網站不正常

source: Fingerprinters
ar: مسجّلات البصمات
ast: Xeneradores de buelgues
az: Barmaq izi toplayıcıları
be: Збіральнікі лічбавых адбіткаў
bg: Снемане на цифров отпечатък
bn: ফিঙ্গারপ্রিন্টার
br: Dinoerien roudoù niverel
bs: Sakupljači digitalnih otisaka
ca: Generadors d'empremtes digitals
ckb: پەنجە مۆرەکان
cs: Otisk prohlížeče
cy: Bysbrintwyr
de: Identifizierer (Fingerprinter)
dsb: Zběrarje palcowych wótśišćow
el: Fingerprinter
eo: Identigiloj de ciferecaj spuroj
es_ar: Detectores de huellas digitales
es_cl: Creadores de huellas (Fingerprinters)
es_mx: Huellas dactilares
et: Seadmetuvastajad
eu: Hatz-marka bidezko jarraipena
fa: برداشت کنندگان اثر انگشت
fi: Yksilöijät
fil: Mga fingerprinter
fr: Détecteurs d’empreinte numérique
fur: Rilevadôrs di stamp numeric
ga_ie: Méarlorgairí
gd: Lorgairean-meòir
gl: Identificadores de pegada dixital
he: רכיבי זהות דיגיטלית
hi_in: फिंगरप्रिंटर
hr: Prikupljači digitalnih otisaka
hsb: Hromadźaki porstowych wotćišćow
hu: Ujjlenyomat-készítők
hy_am: Մատնահետքեր
ia: Dactylogrammatores
id: Pelacak Sidik
is: Fingrafarasöfnun
it: Fingerprinter
ja: フィンガープリント採取
ka: მომხმარებლის ამომცნობები
kab: Idsilen umḍinen
kk: Баспаны жинаушылар
ko: 디지털 지문
lij: Rilevatoî de inpronte digitali
lo: ລາຍນິ້ວມື
lt: Skaitmeninių atspaudų stebėjimas
ml: വിരലടയാളപ്പിന്തുടൎച്ചയന്ത്രം
mr: फिंगरप्रिंटर
nn_no: Nettlesaravtrykk
oc: Generadors d’emprentas numericas
pa_guru_in: ਫਿੰਗਰਪਰਿੰਟਰ
pl: Elementy śledzące przez zbieranie informacji o konfiguracji
pt_br: Fingerprinters (rastreadores de identidade digital)
pt_pt: Identificadores
ro: Detectoare de amprente digitale
ru: Сборщики цифровых отпечатков
sat: ᱴᱤᱯᱟᱹᱪᱷᱟᱯᱠᱚ ᱟᱜ
sc: Generadores de imprentas digitales
scn: Giniratura d’urmi diggitali
si: ඇඟිලි සටහන්
sk: Snímanie digitálneho odtlačku
sl: Sledilci prstnih odtisov
sq: Krijues shenjash gishtash
sr: Хватачи отиска
sv_se: Fingeravtrycksspårare
szl: Elymynta, co rychtujōm ôdcisk ôd przeglōndarki
te: ఫింగర్‌ప్రింటర్లు
tg: Хонандаи нақши ангушт
th: ลายนิ้วมือดิจิทัล
tr: Parmak izi toplayıcılar
uk: Зчитування цифрового відбитка
ur: فنگر پرنٹرز
uz: Raqamli imzo yigʻuvchilar
vi: Dấu vết
zh_hans: 数字指纹跟踪程序
zh_hant: 數位指紋追蹤程式
